IdeaRS.OpenModel.OpenModelClassAttribute.StructuralModelClassType


IdeaRS.OpenModel.OpenModelClassAttribute.StructuralModelContainerType


IdeaRS.OpenModel.OpenModelClassAttribute.OpenModelListType


IdeaRS.OpenModel.OpenModelClassAttribute.#ctor(System.Type)
Constructor
openModelListType: List type in Open Model